IDEA Open Model
OpeningCirc Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public OpeningCirc()
Public Sub New
public:
OpeningCirc()
See Also
Reference
OpeningCirc Class
IdeaRS.OpenModel.Detail Namespace